Repository: Iliesseu28/SimplyBar
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: No Bluetooth device connected.
ar: لا يوجد جهاز Bluetooth متصل.
bn: কোনো Bluetooth ডিভাইস সংযুক্ত নেই।
ca: No hi ha cap dispositiu Bluetooth connectat.
cs: Není připojeno žádné zařízení Bluetooth.
da: Ingen Bluetooth-enhed tilsluttet.
de: Kein Bluetooth-Gerät verbunden.
el: Δεν υπάρχει συνδεδεμένη συσκευή Bluetooth.
es: No hay ningún dispositivo Bluetooth conectado.
es_419: No hay ningún dispositivo Bluetooth conectado.
fi: Bluetooth-laitteita ei ole yhdistetty.
fr: Aucun appareil Bluetooth connecté.
gu: કોઈ Bluetooth ડિવાઇસ કનેક્ટ થયેલ નથી.
he: אין מכשיר Bluetooth מחובר.
hi: कोई Bluetooth डिवाइस कनेक्ट नहीं है।
hr: Nije spojen nijedan Bluetooth uređaj.
hu: Nincs csatlakoztatott Bluetooth-eszköz.
id: Tidak ada perangkat Bluetooth tersambung.
it: Nessun dispositivo Bluetooth connesso.
ja: 接続されているBluetoothデバイスはありません。
kn: ಯಾವುದೇ Bluetooth ಸಾಧನ ಸಂಪರ್ಕಗೊಂಡಿಲ್ಲ.
ko: 연결된 Bluetooth 기기가 없습니다.
ml: Bluetooth ഉപകരണങ്ങളൊന്നും കണക്റ്റ് ചെയ്തിട്ടില്ല.
mr: कोणतेही Bluetooth डिव्हाइस कनेक्ट केलेले नाही.
ms: Tiada peranti Bluetooth disambungkan.
nb: Ingen Bluetooth-enhet tilkoblet.
nl: Geen Bluetooth-apparaat verbonden.
or: କୌଣସି Bluetooth ଡିଭାଇସ ସଂଯୁକ୍ତ ନାହିଁ।
pa: ਕੋਈ Bluetooth ਡੀਵਾਈਸ ਕਨੈਕਟ ਨਹੀਂ ਹੈ।
pl: Brak podłączonych urządzeń Bluetooth.
pt_br: Nenhum dispositivo Bluetooth conectado.
pt_pt: Nenhum dispositivo Bluetooth ligado.
ro: Niciun dispozitiv Bluetooth conectat.
ru: Нет подключенных устройств Bluetooth.
sk: Nie je pripojené žiadne zariadenie Bluetooth.
sl: Nobena naprava Bluetooth ni povezana.
sv: Ingen Bluetooth-enhet ansluten.
ta: Bluetooth சாதனம் எதுவும் இணைக்கப்படவில்லை.
te: ఏ Bluetooth పరికరమూ కనెక్ట్ కాలేదు.
th: ไม่มีอุปกรณ์ Bluetooth ที่เชื่อมต่อ
tr: Bağlı Bluetooth aygıtı yok.
uk: Немає підʼєднаних пристроїв Bluetooth.
ur: کوئی Bluetooth آلہ منسلک نہیں۔
vi: Không có thiết bị Bluetooth nào được kết nối.
zh_hans: 未连接蓝牙设备。
zh_hant: 未連接藍牙裝置。

source: Open Login Items Settings
ar: فتح إعدادات عناصر تسجيل الدخول
bn: লগইন আইটেম সেটিংস খুলুন
ca: Obre la configuració d’ítems d’inici de sessió
cs: Otevřít nastavení přihlášení
da: Åbn indstillinger for loginemner
de: Einstellungen für Anmeldeobjekte öffnen
el: Άνοιγμα ρυθμίσεων στοιχείων εισόδου
es: Abrir ajustes de ítems de inicio
es_419: Abrir configuración de elementos de inicio
fi: Avaa kirjautumiskohteiden asetukset
fr: Ouvrir les réglages d'ouverture
gu: લૉગ ઇન આઇટમ સેટિંગ્સ ખોલો
he: פתיחת הגדרות פריטי התחברות
hi: लॉगइन आइटम सेटिंग खोलें
hr: Otvori postavke stavki za prijavu
hu: Indítóelemek beállításainak megnyitása
id: Buka Pengaturan Item Masuk
it: Apri impostazioni Elementi login
ja: ログイン項目の設定を開く
kn: ಲಾಗಿನ್ ಐಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 로그인 항목 설정 열기
ml: ലോഗിൻ ഇനങ്ങളുടെ ക്രമീകരണം തുറക്കുക
mr: लॉग इन आयटम सेटिंग्ज उघडा
ms: Buka Seting Item Log Masuk
nb: Åpne innstillinger for påloggingsobjekter
nl: Open instellingen voor inloggen
or: ଲଗଇନ ଆଇଟମ ସେଟିଂସ ଖୋଲନ୍ତୁ
pa: ਲੌਗ-ਇਨ ਆਈਟਮ ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
pl: Otwórz ustawienia logowania
pt_br: Abrir Ajustes de Itens de Início
pt_pt: Abrir definições de início de sessão
ro: Deschide configurările pentru login
ru: Открыть настройки объектов входа
sk: Otvoriť nastavenia prihlásenia
sl: Odpri nastavitve elementov prijave
sv: Öppna inställningar för startobjekt
ta: உள்நுழைவு உருப்படி அமைப்புகளைத் திற
te: లాగిన్ ఐటెమ్‌ల సెట్టింగ్‌లను తెరువు
th: เปิดการตั้งค่ารายการเข้าสู่ระบบ
tr: Oturum Açma Öğeleri Ayarlarını Aç
uk: Відкрити параметри автозапуску
ur: لاگ ان آئٹمز کی سیٹنگز کھولیں
vi: Mở cài đặt mục đăng nhập
zh_hans: 打开登录项设置
zh_hant: 打開登入項目設定

source: Open Settings at launch
ar: فتح الإعدادات عند التشغيل
bn: চালু করার সময় সেটিংস খুলুন
ca: Obre la configuració en iniciar
cs: Otevírat nastavení při spuštění
da: Åbn indstillinger ved start
de: Einstellungen beim Start öffnen
el: Άνοιγμα ρυθμίσεων κατά την εκκίνηση
es: Abrir ajustes al iniciar
es_419: Abrir configuración al iniciar
fi: Avaa asetukset käynnistettäessä
fr: Ouvrir les réglages au lancement
gu: શરૂ થતી વખતે સેટિંગ્સ ખોલો
he: פתיחת ההגדרות בעת ההפעלה
hi: लॉन्च होने पर सेटिंग खोलें
hr: Otvori postavke pri pokretanju
hu: Beállítások megnyitása indításkor
id: Buka Pengaturan saat dijalankan
it: Apri impostazioni all’avvio
ja: 起動時に設定を開く
kn: ಪ್ರಾರಂಭದಲ್ಲಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತೆರೆಯಿರಿ
ko: 실행 시 설정 열기
ml: ആരംഭിക്കുമ്പോൾ ക്രമീകരണം തുറക്കുക
mr: सुरू करताना सेटिंग्ज उघडा
ms: Buka Seting semasa dilancarkan
nb: Åpne innstillinger ved oppstart
nl: Open instellingen bij opstarten
or: ଆରମ୍ଭ ସମୟରେ ସେଟିଂସ ଖୋଲନ୍ତୁ
pa: ਲਾਂਚ ਹੋਣ ’ਤੇ ਸੈਟਿੰਗਾਂ ਖੋਲ੍ਹੋ
pl: Otwieraj ustawienia przy uruchamianiu
pt_br: Abrir ajustes ao iniciar
pt_pt: Abrir definições ao iniciar
ro: Deschide configurările la pornire
ru: Открывать настройки при запуске
sk: Otvoriť nastavenia pri spustení
sl: Ob zagonu odpri nastavitve
sv: Öppna inställningar vid start
ta: தொடங்கும்போது அமைப்புகளைத் திற
te: ప్రారంభంలో సెట్టింగ్‌లను తెరువు
th: เปิดการตั้งค่าเมื่อเปิดแอป
tr: Başlangıçta ayarları aç
uk: Відкривати параметри під час запуску
ur: لانچ پر سیٹنگز کھولیں
vi: Mở cài đặt khi khởi động
zh_hans: 启动时打开设置
zh_hant: 啟動時打開設定

source: Open SimplyBar to start measuring.
ar: افتح SimplyBar لبدء القياس.
bn: মাপা শুরু করতে SimplyBar খুলুন।
ca: Obre SimplyBar per començar a mesurar.
cs: Otevřete SimplyBar a spusťte měření.
da: Åbn SimplyBar for at begynde at måle.
de: Öffne SimplyBar, um mit der Messung zu beginnen.
el: Ανοίξτε το SimplyBar για να ξεκινήσουν οι μετρήσεις.
es: Abre SimplyBar para empezar a medir.
es_419: Abre SimplyBar para comenzar a medir.
fi: Aloita mittaus avaamalla SimplyBar.
fr: Ouvrez SimplyBar pour lancer les mesures.
gu: માપન શરૂ કરવા માટે SimplyBar ખોલો.
he: פתחו את SimplyBar כדי להתחיל למדוד.
hi: मापना शुरू करने के लिए SimplyBar खोलें।
hr: Otvorite SimplyBar za početak mjerenja.
hu: Indítsd el a SimplyBar appot a méréshez.
id: Buka SimplyBar untuk mulai mengukur.
it: Apri SimplyBar per iniziare a misurare.
ja: SimplyBarを開いて計測を開始してください。
kn: ಅಳೆಯಲು ಪ್ರಾರಂಭಿಸಲು SimplyBar ತೆರೆಯಿರಿ.
ko: 측정을 시작하려면 SimplyBar를 여십시오.
ml: അളക്കാൻ തുടങ്ങാൻ SimplyBar തുറക്കുക.
mr: मोजमाप सुरू करण्यासाठी SimplyBar उघडा.
ms: Buka SimplyBar untuk mula mengukur.
nb: Åpne SimplyBar for å begynne å måle.
nl: Open SimplyBar om te beginnen met meten.
or: ମାପିବା ଆରମ୍ଭ କରିବାକୁ SimplyBar ଖୋଲନ୍ତୁ।
pa: ਮਾਪਣਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ SimplyBar ਖੋਲ੍ਹੋ।
pl: Otwórz SimplyBar, aby rozpocząć pomiary.
pt_br: Abra o SimplyBar para começar a medir.
pt_pt: Abra o SimplyBar para começar a medir.
ro: Deschide SimplyBar pentru a începe măsurătorile.
ru: Откройте SimplyBar, чтобы начать измерения.
sk: Otvorte SimplyBar a spustite meranie.
sl: Odprite SimplyBar, da začnete meriti.
sv: Öppna SimplyBar för att börja mäta.
ta: அளவிடத் தொடங்க SimplyBar ஐத் திறக்கவும்.
te: కొలవడం ప్రారంభించడానికి SimplyBar ను తెరవండి.
th: เปิด SimplyBar เพื่อเริ่มวัด
tr: Ölçüme başlamak için SimplyBar uygulamasını açın.
uk: Відкрийте SimplyBar, щоб почати вимірювання.
ur: پیمائش شروع کرنے کے لیے SimplyBar کھولیں۔
vi: Mở SimplyBar để bắt đầu đo.
zh_hans: 打开 SimplyBar 以开始测量。
zh_hant: 打開 SimplyBar 以開始測量。

source: Pressure
ar: الضغط
bn: চাপ
ca: Pressió
cs: Zatížení
da: Belastning
de: Speicherdruck
el: Πίεση
es: Presión
es_419: Presión
fi: Muistin kuormitus
fr: Pression
gu: દબાણ
he: לחץ
hi: प्रेशर
hr: Naprezanje
hu: Terhelés
id: Tekanan
it: Pressione
ja: メモリプレッシャー
kn: ಒತ್ತಡ
ko: 메모리 압력
ml: സമ്മർദ്ദം
mr: दाब
ms: Tekanan
nb: Belastning
nl: Geheugendruk
or: ଚାପ
pa: ਦਬਾਅ
pl: Wykorzystanie
pt_br: Pressão
pt_pt: Pressão
ro: Solicitare
ru: Нагрузка
sk: Zaťaženie
sl: Obremenitev
sv: Minnestryck
ta: அழுத்தம்
te: ఒత్తిడి
th: แรงดัน
tr: Yoğunluk
uk: Навантаженість
ur: دباؤ
vi: Áp lực
zh_hans: 内存压力
zh_hant: 記憶體壓力

source: Pressure:
ar: الضغط:
bn: চাপ:
ca: Pressió:
cs: Zatížení:
da: Belastning:
de: Speicherdruck:
el: Πίεση:
es: Presión:
es_419: Presión:
fi: Muistin kuormitus:
fr: Pression :
gu: દબાણ:
he: לחץ:
hi: प्रेशर :
hr: Naprezanje:
hu: Terhelés:
id: Tekanan:
it: Pressione:
ja: メモリプレッシャー:
kn: ಒತ್ತಡ:
ko: 메모리 압력:
ml: സമ്മർദ്ദം:
mr: दाब:
ms: Tekanan:
nb: Belastning:
nl: Geheugendruk:
or: ଚାପ:
pa: ਦਬਾਅ:
pl: Wykorzystanie:
pt_br: Pressão:
pt_pt: Pressão:
ro: Solicitare:
ru: Нагрузка:
sk: Zaťaženie:
sl: Obremenitev:
sv: Minnestryck:
ta: அழுத்தம்:
te: ఒత్తిడి:
th: แรงดัน:
tr: Yoğunluk:
uk: Навантаженість:
ur: دباؤ:
vi: Áp lực:
zh_hans: 内存压力：
zh_hant: 記憶體壓力：

source: Privacy Policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Zásady ochrany soukromí
da: Anonymitetspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
es_419: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਦੇਦਾਰੀ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany súkromia
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Quit
ar: إنهاء
bn: বন্ধ করুন
ca: Surt
cs: Ukončit
da: Slut
de: Beenden
el: Έξοδος
es: Salir
es_419: Salir
fi: Lopeta
fr: Quitter
gu: બંધ કરો
he: יציאה
hi: बंद करें
hr: Zatvori
hu: Kilépés
id: Keluar
it: Esci
ja: 終了
kn: ನಿರ್ಗಮಿಸಿ
ko: 종료
ml: പുറത്തുകടക്കുക
mr: बंद करा
ms: Keluar
nb: Avslutt
nl: Stop
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zakończ
pt_br: Encerrar
pt_pt: Sair
ro: Închide
ru: Завершить
sk: Ukončiť
sl: Končaj
sv: Avsluta
ta: வெளியேறு
te: నిష్క్రమించు
th: ออก
tr: Çık
uk: Вийти
ur: بند کریں
vi: Thoát
zh_hans: 退出
zh_hant: 結束

source: RAM Usage
ar: استخدام RAM
bn: RAM ব্যবহার
ca: Ús de la RAM
cs: Využití RAM
da: RAM-forbrug
de: RAM-Auslastung
el: Χρήση RAM
es: Uso de RAM
es_419: Uso de RAM
fi: RAM-muistin käyttö
fr: Utilisation de la RAM
gu: RAM વપરાશ
he: שימוש בזיכרון
hi: RAM उपयोग
hr: Upotreba RAM-a
hu: RAM-használat
id: Penggunaan RAM
it: Utilizzo RAM
ja: メモリ使用率
kn: RAM ಬಳಕೆ
ko: 메모리 사용률
ml: RAM ഉപയോഗം
mr: RAM वापर
ms: Penggunaan RAM
nb: RAM-bruk
nl: RAM-gebruik
or: RAM ବ୍ୟବହାର
pa: RAM ਵਰਤੋਂ
pl: Użycie RAM
pt_br: Uso da RAM
pt_pt: Utilização da RAM
ro: Utilizare RAM
ru: Использование ОЗУ
sk: Využitie RAM
sl: Uporaba RAM
sv: RAM-användning
ta: RAM பயன்பாடு
te: RAM వినియోగం
th: การใช้ RAM
tr: RAM Kullanımı
uk: Використання ОЗП
ur: RAM کا استعمال
vi: Mức sử dụng RAM
zh_hans: 内存使用率
zh_hant: 記憶體使用率

source: Rate it on the Mac App Store
ar: قيّمه على Mac App Store
bn: Mac App Store-এ রেটিং দিন
ca: Valora-la a la Mac App Store
cs: Ohodnoťte v Mac App Storu
da: Bedøm den i Mac App Store
de: Im Mac App Store bewerten
el: Βαθμολογήστε το στο Mac App Store
es: Valóralo en Mac App Store
es_419: Califícalo en Mac App Store
fi: Arvioi Mac App Storessa
fr: Laisser un avis sur le Mac App Store
gu: Mac App Store પર રેટિંગ આપો
he: דרגו ב-Mac App Store
hi: Mac App Store पर रेटिंग दें
hr: Ocijenite u trgovini Mac App Store
hu: Értékeld a Mac App Store-ban
id: Beri nilai di Mac App Store
it: Valutalo su Mac App Store
ja: Mac App Storeで評価する
kn: Mac App Store ನಲ್ಲಿ ರೇಟ್ ಮಾಡಿ
ko: Mac App Store에서 평가하기
ml: Mac App Store-ൽ റേറ്റ് ചെയ്യുക
mr: Mac App Store वर रेटिंग द्या
ms: Nilaikan di Mac App Store
nb: Vurder den i Mac App Store
nl: Beoordeel in de Mac App Store
or: Mac App Store ରେ ରେଟିଂ ଦିଅନ୍ତୁ
pa: Mac App Store ’ਤੇ ਰੇਟਿੰਗ ਦਿਓ
pl: Oceń w Mac App Store
pt_br: Avalie na Mac App Store
pt_pt: Avalie na Mac App Store
ro: Evaluează-l în Mac App Store
ru: Оценить в Mac App Store
sk: Ohodnoťte v obchode Mac App Store
sl: Ocenite v trgovini Mac App Store
sv: Betygsätt på Mac App Store
ta: Mac App Store இல் மதிப்பிடுங்கள்
te: Mac App Store లో రేటింగ్ ఇవ్వండి
th: ให้คะแนนบน Mac App Store
tr: Mac App Store'da puan verin
uk: Оцінити в Mac App Store
ur: Mac App Store پر ریٹنگ دیں
vi: Đánh giá trên Mac App Store
zh_hans: 在 Mac App Store 评分
zh_hant: 在 Mac App Store 評分

source: Requires approval in System Settings > General > Login Items.
ar: يتطلب الموافقة في إعدادات النظام > عام > عناصر تسجيل الدخول.
bn: সিস্টেম সেটিংস > সাধারণ > লগইন আইটেম-এ অনুমোদন প্রয়োজন।
ca: Cal aprovar-ho a Configuració del Sistema > General > Ítems d’inici de sessió.
cs: Vyžaduje schválení v Nastavení systému > Obecné > Přihlášení.
da: Kræver godkendelse i Systemindstillinger > Generelt > Loginemner.
de: Erfordert eine Genehmigung in Systemeinstellungen > Allgemein > Anmeldeobjekte.
el: Απαιτεί έγκριση στις Ρυθμίσεις συστήματος > Γενικά > Στοιχεία εισόδου.
es: Requiere aprobación en Ajustes del Sistema > General > Ítems de inicio.
es_419: Requiere aprobación en Configuración del Sistema > General > Elementos de inicio.
fi: Vaatii hyväksynnän kohdassa Järjestelmäasetukset > Yleiset > Kirjautumiskohteet.
fr: À autoriser dans Réglages Système > Général > Ouverture.
gu: સિસ્ટમ સેટિંગ્સ > સામાન્ય > લૉગ ઇન આઇટમમાં મંજૂરી જરૂરી છે.
he: נדרש אישור בהגדרות המערכת > כללי > פריטי התחברות.
hi: सिस्टम सेटिंग > सामान्य > लॉगइन आइटम में अनुमति ज़रूरी है।
hr: Zahtijeva odobrenje u Postavkama sustava > Općenito > Stavke za prijavu.
hu: Jóváhagyás szükséges itt: Rendszerbeállítások > Általános > Indítóelemek.
id: Memerlukan persetujuan di Pengaturan Sistem > Umum > Item Masuk.
it: Richiede l’approvazione in Impostazioni di Sistema > Generali > Elementi login.
ja: 「システム設定」>「一般」>「ログイン項目」で許可が必要です。
kn: ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳು > ಸಾಮಾನ್ಯ > ಲಾಗಿನ್ ಐಟಂಗಳು ಇಲ್ಲಿ ಅನುಮೋದನೆ ಅಗತ್ಯವಿದೆ.
ko: 시스템 설정 > 일반 > 로그인 항목에서 승인이 필요합니다.
ml: സിസ്റ്റം ക്രമീകരണം > പൊതുവായവ > ലോഗിൻ ഇനങ്ങൾ എന്നതിൽ അംഗീകാരം ആവശ്യമാണ്.
mr: सिस्टम सेटिंग्ज > सामान्य > लॉग इन आयटम मध्ये मंजुरी आवश्यक आहे.
ms: Memerlukan kelulusan dalam Seting Sistem > Umum > Item Log Masuk.
nb: Krever godkjenning i Systeminnstillinger > Generelt > Påloggingsobjekter.
nl: Vereist goedkeuring in Systeeminstellingen > Algemeen > Inloggen.
or: ସିଷ୍ଟମ ସେଟିଂସ > ସାଧାରଣ > ଲଗଇନ ଆଇଟମରେ ଅନୁମୋଦନ ଆବଶ୍ୟକ।
pa: ਸਿਸਟਮ ਸੈਟਿੰਗਾਂ > ਆਮ > ਲੌਗ-ਇਨ ਆਈਟਮਾਂ ਵਿੱਚ ਮਨਜ਼ੂਰੀ ਲੋੜੀਂਦੀ ਹੈ।
pl: Wymaga zgody w Ustawieniach systemowych > Ogólne > Logowanie.
pt_br: Requer aprovação em Ajustes do Sistema > Geral > Itens de Início.
pt_pt: Requer aprovação em Definições do Sistema > Geral > Início de sessão.
ro: Necesită aprobare în Configurări sistem > General > Lansare la login.
ru: Требуется разрешение: Системные настройки > Основные > Объекты входа.
sk: Vyžaduje schválenie v Systémových nastaveniach > Všeobecné > Prihlásenie.
sl: Zahteva odobritev v Nastavitvah sistema > Splošno > Elementi prijave.
sv: Kräver godkännande i Systeminställningar > Allmänt > Startobjekt.
ta: சிஸ்டம் அமைப்புகள் > பொது > உள்நுழைவு உருப்படிகள் என்பதில் அனுமதி தேவை.
te: సిస్టమ్ సెట్టింగ్‌లు > సాధారణం > లాగిన్ ఐటెమ్‌లు లో ఆమోదం అవసరం.
th: ต้องได้รับอนุมัติใน การตั้งค่าระบบ > ทั่วไป > รายการเข้าสู่ระบบ
tr: Sistem Ayarları > Genel > Oturum Açma Öğeleri bölümünde onay gerektirir.
uk: Потрібен дозвіл: Системні параметри > Загальні > Автозапуск.
ur: سسٹم سیٹنگز > عمومی > لاگ ان آئٹمز میں منظوری درکار ہے۔
vi: Cần được chấp thuận trong Cài đặt hệ thống > Cài đặt chung > Mục đăng nhập.
zh_hans: 需要在“系统设置”>“通用”>“登录项”中批准。
zh_hant: 需要在「系統設定」>「一般」>「登入項目」中核准。

source: Right
ar: الأيمن
bn: ডান
ca: Dret
cs: Pravé
da: Højre
de: Rechts
el: Δεξί
es: Derecho
es_419: Derecho
fi: Oikea
fr: Droite
gu: જમણું
he: ימין
hi: दायाँ
hr: Desno
hu: Jobb
id: Kanan
it: Destra
ja: 右
kn: ಬಲ
ko: 오른쪽
ml: വലത്
mr: उजवे
ms: Kanan
nb: Høyre
nl: Rechts
or: ଡାହାଣ
pa: ਸੱਜਾ
pl: Prawa
pt_br: Direita
pt_pt: Direito
ro: Dreapta
ru: Правый
sk: Pravé
sl: Desno
sv: Höger
ta: வலது
te: కుడి
th: ขวา
tr: Sağ
uk: Правий
ur: دایاں
vi: Phải
zh_hans: 右
zh_hant: 右

source: SSD Usage
ar: استخدام SSD
bn: SSD ব্যবহার
ca: Ús de l’SSD
cs: Využití SSD
da: SSD-forbrug
de: SSD-Belegung
el: Χρήση SSD
es: Uso del SSD
es_419: Uso del SSD
fi: SSD:n käyttö
fr: Utilisation du SSD
gu: SSD વપરાશ
he: שימוש ב-SSD
hi: SSD उपयोग
hr: Upotreba SSD-a
hu: SSD-használat
id: Penggunaan SSD
it: Utilizzo SSD
ja: SSD使用状況
kn: SSD ಬಳಕೆ
ko: SSD 사용량
ml: SSD ഉപയോഗം
mr: SSD वापर
ms: Penggunaan SSD
nb: SSD-bruk
nl: SSD-gebruik
or: SSD ବ୍ୟବହାର
pa: SSD ਵਰਤੋਂ
pl: Użycie SSD
pt_br: Uso do SSD
pt_pt: Utilização do SSD
ro: Utilizare SSD
ru: Использование SSD
sk: Využitie SSD
sl: Uporaba SSD
sv: SSD-användning
ta: SSD பயன்பாடு
te: SSD వినియోగం
th: การใช้ SSD
tr: SSD Kullanımı
uk: Використання SSD
ur: SSD کا استعمال
vi: Mức sử dụng SSD
zh_hans: SSD 使用情况
zh_hant: SSD 使用情況

source: Settings
ar: الإعدادات
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
fi: Asetukset
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണം
mr: सेटिंग्ज
ms: Seting
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: سیٹنگز
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Show icon
ar: إظهار الأيقونة
bn: আইকন দেখান
ca: Mostra la icona
cs: Zobrazit ikonu
da: Vis symbol
de: Symbol anzeigen
el: Εμφάνιση εικονιδίου
es: Mostrar icono
es_419: Mostrar ícono
fi: Näytä kuvake
fr: Afficher l'icône
gu: આઇકન બતાવો
he: הצגת צלמית
hi: आइकॉन दिखाएँ
hr: Prikaži ikonu
hu: Ikon megjelenítése
id: Tampilkan ikon
it: Mostra icona
ja: アイコンを表示
kn: ಐಕಾನ್ ತೋರಿಸಿ
ko: 아이콘 보기
ml: ഐക്കൺ കാണിക്കുക
mr: आयकॉन दाखवा
ms: Tunjukkan ikon
nb: Vis symbol
nl: Toon symbool
or: ଆଇକନ ଦେଖାନ୍ତୁ
pa: ਆਈਕਨ ਦਿਖਾਓ
pl: Pokazuj ikonę
pt_br: Mostrar ícone
pt_pt: Mostrar ícone
ro: Afișează pictograma
ru: Показывать значок
sk: Zobraziť ikonu
sl: Pokaži ikono
sv: Visa symbol
ta: ஐகானைக் காட்டு
te: చిహ్నాన్ని చూపు
th: แสดงไอคอน
tr: Simgeyi göster
uk: Показувати іконку
ur: آئیکن دکھائیں
vi: Hiển thị biểu tượng
zh_hans: 显示图标
zh_hant: 顯示圖像

source: Show in menu bar
ar: إظهار في شريط القائمة
bn: মেনু বারে দেখান
ca: Mostra a la barra de menús
cs: Zobrazit na řádku nabídek
da: Vis på menulinjen
de: In der Menüleiste anzeigen
el: Εμφάνιση στη γραμμή μενού
es: Mostrar en la barra de menús
es_419: Mostrar en la barra de menús
fi: Näytä valikkorivillä
fr: Afficher dans la barre des menus
gu: મેનૂ બારમાં બતાવો
he: הצגה בשורת התפריטים
hi: मेनू बार में दिखाएँ
hr: Prikaži u traci izbornika
hu: Megjelenítés a menüsoron
id: Tampilkan di bar menu
it: Mostra nella barra dei menu
ja: メニューバーに表示
kn: ಮೆನು ಬಾರ್‌ನಲ್ಲಿ ತೋರಿಸಿ
ko: 메뉴 막대에 보기
ml: മെനു ബാറിൽ കാണിക്കുക
mr: मेनू बारमध्ये दाखवा
ms: Tunjukkan dalam bar menu
nb: Vis i menylinjen
nl: Toon in menubalk
or: ମେନୁ ବାରରେ ଦେଖାନ୍ତୁ
pa: ਮੀਨੂ ਬਾਰ ਵਿੱਚ ਦਿਖਾਓ
pl: Pokazuj na pasku menu
pt_br: Mostrar na barra de menus
pt_pt: Mostrar na barra de menus
ro: Afișează în bara de meniu
ru: Показывать в строке меню
sk: Zobraziť na lište menu
sl: Pokaži v menijski vrstici
sv: Visa i menyraden
ta: மெனு பாரில் காட்டு
te: మెనూ బార్‌లో చూపు
th: แสดงในแถบเมนู
tr: Menü çubuğunda göster
uk: Показувати в рядку меню
ur: مینو بار میں دکھائیں
vi: Hiển thị trên thanh menu
zh_hans: 在菜单栏中显示
zh_hant: 在選單列中顯示

source: Show label
ar: إظهار التسمية
bn: লেবেল দেখান
ca: Mostra l’etiqueta
cs: Zobrazit popisek
da: Vis etiket
de: Beschriftung anzeigen
el: Εμφάνιση ετικέτας
es: Mostrar etiqueta
es_419: Mostrar etiqueta
fi: Näytä nimike
fr: Afficher le libellé
gu: લેબલ બતાવો
he: הצגת תווית
hi: लेबल दिखाएँ
hr: Prikaži oznaku
hu: Címke megjelenítése
id: Tampilkan label
it: Mostra etichetta
ja: ラベルを表示
kn: ಲೇಬಲ್ ತೋರಿಸಿ
ko: 레이블 보기
ml: ലേബൽ കാണിക്കുക
mr: लेबल दाखवा
ms: Tunjukkan label
nb: Vis etikett
nl: Toon label
or: ଲେବଲ ଦେଖାନ୍ତୁ
pa: ਲੇਬਲ ਦਿਖਾਓ
pl: Pokazuj etykietę
pt_br: Mostrar rótulo
pt_pt: Mostrar etiqueta
ro: Afișează eticheta
ru: Показывать подпись
sk: Zobraziť popis
sl: Pokaži oznako
sv: Visa etikett
ta: லேபிளைக் காட்டு
te: లేబుల్‌ను చూపు
th: แสดงป้ายชื่อ
tr: Etiketi göster
uk: Показувати підпис
ur: لیبل دکھائیں
vi: Hiển thị nhãn
zh_hans: 显示标签
zh_hant: 顯示標籤

source: SimplyBar Settings
ar: إعدادات SimplyBar
bn: SimplyBar সেটিংস
ca: Configuració de SimplyBar
cs: Nastavení SimplyBar
da: Indstillinger for SimplyBar
de: SimplyBar-Einstellungen
el: Ρυθμίσεις SimplyBar
es: Ajustes de SimplyBar
es_419: Configuración de SimplyBar
fi: SimplyBar-asetukset
fr: Réglages de SimplyBar
gu: SimplyBar સેટિંગ્સ
he: הגדרות SimplyBar
hi: SimplyBar सेटिंग
hr: Postavke za SimplyBar
hu: SimplyBar-beállítások
id: Pengaturan SimplyBar
it: Impostazioni di SimplyBar
ja: SimplyBarの設定
kn: SimplyBar ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: SimplyBar 설정
ml: SimplyBar ക്രമീകരണം
mr: SimplyBar सेटिंग्ज
ms: Seting SimplyBar
nb: Innstillinger for SimplyBar
nl: SimplyBar-instellingen
or: SimplyBar ସେଟିଂସ
pa: SimplyBar ਸੈਟਿੰਗਾਂ
pl: Ustawienia SimplyBar
pt_br: Ajustes do SimplyBar
pt_pt: Definições do SimplyBar
ro: Configurări SimplyBar
ru: Настройки SimplyBar
sk: Nastavenia SimplyBar
sl: Nastavitve za SimplyBar
sv: Inställningar för SimplyBar
ta: SimplyBar அமைப்புகள்
te: SimplyBar సెట్టింగ్‌లు
th: การตั้งค่า SimplyBar
tr: SimplyBar Ayarları
uk: Параметри SimplyBar
ur: SimplyBar سیٹنگز
vi: Cài đặt SimplyBar
zh_hans: SimplyBar 设置
zh_hant: SimplyBar 設定
